export default [
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "简介： 我们是滴滴云计算方向的一个新业务，团队小而精干，文化开放简单。我们希望你是star performer、自驱动、渴望成长。 工作内容： -负责云计算业务的战略规划和分析，定期向总裁办汇报业务的进度和规划 -在企业IT行业中，对投资、收购与战略合作，进行sourcing、deal structuring和integration -跨部门协作，带领团队推进战略重点项目的落地 要求： -4年以上一线咨询公司、VC或投行的经验，在IT行业有lead项目的经历 -对计算机基本原理、企业IT的生态，有认知 -出色的沟通能力、executive presence和逻辑分析能力",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "25000-50000",
    Source: "BOSS直聘",
    Title: "战略经理/高级经理(高科技方向)"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "1. 从业务系统中抽象基础服务，并稳定支撑； 2. 构建公共业务平台，支撑多个业务线，提升研发效率； 3. 建设稳定性体系，完成日志、监控和追踪体系； 4. 支持各业务线架构设计，评审或者主导架构设计； 5. 关注公司中台、开源社区技术，主导技术选型。 1. 3-5年以上Java／Go一线研发经验，具备专家级技术能力； 2. 能独立完成复杂业务系统领域建模和架构设计； 3. 精通分布式系统架构，支撑高并发高、高可用系统； 4. 具备优秀技术视野，熟悉3个以上开源社区； 5. 有搜索、推荐、缓存、消息队列等高并发系统研发经验优先。",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "30000-60000",
    Source: "BOSS直聘",
    Title: "业务架构师(北京) (J180127006)"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "岗位职责： 1、负责制定各种运营增长策略，构建良好的业务生态，带动业务快速增长 2、通过漏斗转化分析，用户分层分析，ab测试等多种分析手段，从用户行为中找到增长方案 3、通过深度的数据分析，制定管控机制，降低司机取消率、提高司机完成率，提高用户满意度。 4、和司： 1、三年以上互联网/服务运营开发或管理工作经验；有完整的运营增长实践案例； 2、对增长方法、补贴手段有整体了解，具有运用这些工具的能力和良好的实际项目实践结果； 3、具有较强的沟通能力、逻辑思考能力，对数据敏感，具备较强数据分析能力； 4、有志成为一名优秀的增长黑客",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "15000-24000",
    Source: "BOSS直聘",
    Title: "高级运营经理(增长方向)"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "职责描述： 1.参与项目需求分析，结合市场趋势，为产品界面及品牌设计提供深刻见解与方向； 2.进行不同风格的视觉定义，提供高效优质的产品界面及品牌设计； 3.设计方案的呈现并与客户沟通设计思路； 4.与内部团队及客户方团队协作，优化产品界面及品牌设计质量； 5.指导初级设计师工作，探索及延展不同设计风格。 招聘要求： 1.五年以上产品界面及品牌设计相关工作经验，拥有3-5套完整的上线作品（实习不计）； 2.优秀的视觉设计输出及呈现能力，可以进行不同风格视觉定义工作； 3.多项目，多任务并行能力，具备质量把控，时间管理，风险应对能力； 4.优秀的内外部沟通及团队合作精神； 5.具备一定的品牌及商业化认知及思维模式，突破传统设计理念进行大胆探索。",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "18000-20000",
    Source: "BOSS直聘",
    Title: "美工"
  },
  {
    Area: "上海_上海",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "职位描述： 1. 构建适合滴滴出行技术发展需要的测试保障体系，制定和推进相关技术方案落地实施； 2. 参与产品需求和架构设计评审，评估整体技术架构合理性以及相关的可测性； 3. 通过制定测试相关流程、策略、方法和工具等创新，努力提升测试的质量和效率； 4. 沉淀通用测试解决方案，负责关键专项建设，开发相关工具平台； 5. 解决测试过程中的复杂技术问题； 6. 测试领域前瞻性探索，引领团队技术进步。 任职要求： 1. 工科、计算机或其他相关专业本科以上学历； 2. 至少五年以上软件开发、自动化测试或白盒测试工作经验； 3. 精通C/C++/Java/go/python/php等至少一种编程语言； 4. 熟悉软件开发和测试流程； 5. 具备广泛的技术视野和很强的技术前瞻性，对测试行业发展有自己的思考； 6. 很强的学习能力、分析能力和解决问题的能力； 7. 在某一测试领域比如性能、安全、自动化、无线或者大数据测试等具备很强的专业技能者优先。",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "25000-40000",
    Source: "BOSS直聘",
    Title: "测试架构师"
  },
  {
    Area: "浙江_杭州",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "岗位职责 熟悉 Koa、Express 等常用的 Node.js 框架； HTML、CSS、JavaScript 基础扎实，了解 HTTP 协议以及浏览器原理; 熟练运用Node.js, React, Redux, Vue, ES6, Webpack等； 熟练使用linux、git； 熟悉Redis、memcached等缓存； 扎实的操作系统、网络、数据结构、面向对象等计算机基础； 熟悉RESTFUL，了解TCP/IP、RPC、SOCKET、WEB SOCKET等通讯协议。 任职条件 本科及以上学历; 负责开发及维护公司 Node web 框架（基于 Koa 二次封装），实现高并发的 HTTP 服务，并且支持公司现有的服务化协议，以实现各个语言之间的相互调用； 与运维配合一起参与 Node 的日常运维工作，保障线上 Node 系统的稳定性； 负责 Node 相关开发工具的开发及维护； 负责解决线上遇到的各种问题故障，你会学到很多服务器运维的知识； 负责对产品提出意见，提出有趣的想法并有高效的执行力实践你的想法，伙伴们会全程协助你； 至少有如下一种语言（Java，C++，C#，go）的项目开发经验。熟悉常用设计模式和企业级应用架构模式； 精通 C/C++ 的 加分； 有 Node.js 大规模项目、应用性能监控、运维部署等经验 加分。",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "20000-40000",
    Source: "BOSS直聘",
    Title: "资深Node开发工程师"
  },
  {
    Area: "浙江_杭州",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "描述： 1、 负责滴滴专车服务端各系统的功能、接口、性能测试，包括方案制定、测试工具开发、用例开发与执行； 2. 参与产品需求和架构设计评审，评估整体技术架构合理性以及相关的可测性； 3. 通过制定测试相关流程、策略、方法和工具等创新，努力提升测试的质量和效率； 4. 沉淀通用测试解决方案，负责关键专项建设，开发相关工具平台； 5. 解决测试过程中的复杂技术问题； 资格： 1. 计算机或其他相关专业本科以上学历； 2. 至少三年以上软件开发、自动化测试或白盒测试工作经验； 3. 精通C/C++/Java/go/python/php等至少一种编程语言； 4. 熟悉软件开发和测试流程； 5. 具备广泛的技术视野和很强的技术前瞻性，对测试行业发展有自己的思考； 6. 很强的学习能力、分析能力和解决问题的能力；",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "20000-30000",
    Source: "BOSS直聘",
    Title: "测试工程师-java方向"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "1. 负责智慧交通相关产品的前端开发 2. 负责前端项目框架的搭建，技术选型 3. 负责维护团队的前端基础库，修复及新增功能 1. 本科及以上学历，两年及以上全职前端开发经验 2. 精通原生javascript,html,css，有脱离三方框架或库开发的能力 3. 熟练使用vue,react,angular其中之一或多个框架 4. 熟悉es6语法，熟练使用webpack,gulp,grunt等前端构建工具 5. 熟悉数据可视化的开发，对腾讯，高德，百度API有研究的优先 6. 有后端语言(PHP,PYTHON,JAVA等)开发经验优先 7. 最好能有产品sense，较好的团队协作能力，沟通能力",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "20000-40000",
    Source: "BOSS直聘",
    Title: "FE前端工程师(J170717027)"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "1. 构建面向机器学习场景的数据流和数据仓库系统，参与公司核心机器学习算法设计与开发，形成策略产品，成果将应用于滴滴各产品线； 2. 设计并开发大规模机器学习训练工具，针对海量的出行数据进行高效的模型训练； 3. 设计并开发稳定的大规模高可用的核心策略服务，并能建立线下同等规模的仿真环境，模拟整个司乘生态环境； 4. 在Hadoop/Spark上开发大规模数据处理系统；存储并索引海量地理或订单数据, 并对出行场景进行可视化展示和分析。 1. 计算机或数学相关专业毕业，有扎实的数据结构和算法基础； 2. 编程基础扎实，熟练使用至少一种常用的编程语言，包括但不限于C++、Python、Scala、Go、Java； 3. 熟练掌握海量数据处理技术，有使用Hadoop/Hive/Kafka/Spark 分析海量数据的能力和经验； 4. 对分布式存储、 索引有较深的理解， 具有高负载高并发高可用架构经验； 5. 有学习热情，关注业界前沿技术和人工智能国际会议研究动态，不断提升自己在机器学习、运筹优化、机制设计、数理统计等方向的能力； 6. 有分布式机器学习和数据分析经验的优先，在人工智能相关顶级会议有论文发表者优先，编程能力杰出者优先。",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "20000-40000",
    Source: "BOSS直聘",
    Title: "大数据开发工程师-工程方向(J170801004)"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "职位描述： 1. 负责业务相关数据指标的计算挖掘； 2. 负责数据建模以及数据仓库应用产品的设计和开发； 3. 负责数据仓库ETL流程的优化及解决ETL相关技术问题； 4. 负责建立用户画像及用户分层的数据； 5. 参与项目规划，项目架构设计，数据仓库开发，模型开发，报表开发等； 6. 负责建立供运营人员使用的标签工具等。 任职要求： 1. 熟练掌握Java/Python其中一种语言； 2. 熟练掌握Hive相关开发技能，有过MapReduce程序开发经验； 3. 熟悉Linux、SVN相关基础知识，熟悉ETL 流程、数据仓库、数据集市； 4. 熟悉Hadoop、Hive原理，并对coding保持强烈兴趣； 5. 良好的团队合作，较强的沟通能力，对解决挑战型问题充满激情； 6. 计算机及相关专业本科以上，在知名大型互联网公司工作3年以上。",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "25000-40000",
    Source: "BOSS直聘",
    Title: "BI数据工程师"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "职位描述 1.设计和开发高可用基础设施，参与平台各系统的高可用建设，提升平台的可用性，保证滴滴大脑的持续稳定运行。 2.设计和开发微服务基础设施，如服务治理，动态配置，监控报警，分布式追踪等，支撑平台的动态化，弹性化，可视化。 3.设计和开发容错实验平台，实现对平台的快速故障注入，放火验证等。 任职要求 1.本科及以上学历，计算机或相关专业优先，对技术和产品有热情 2.有扎实的编程功底，熟练掌握至少一门语言，如golang/java/c/c++等 3.有良好学习和沟通协作能力，能够自我驱动 4.有最求极致的做事风格，能做出深度，能快速推进并落地 加分项： 1. 有微服务基础设施实施经验 2. 有分布式共识系统的设计和开发经验",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "25000-50000",
    Source: "BOSS直聘",
    Title: "高可用架构工程师"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "职位描述： - 保障滴滴云平台的稳定性，提高云平台的性能和运维效率 - 建立和完善监控体系、故障预案和运维标准等 - 参与或负责云平台自动化运维系统的设计、开发 - 在保障稳定性的前提下，优化服务使用成本 任职要求： - 计算机相关专业本科以上学历，2年及以上互联网从业经验 - 精通Linux/Unix环境，至少熟悉一种编程语言（Python/Go/Shell） - 熟悉容器化和虚拟化技术，熟悉docker、kubernates、kvm、xen等 - 强烈责任感，对生产环境服务高可用有敬畏之心 ，良好的团队合作意识 - 具备良好的系统分析能力，良好的抽象思维和逻辑思维能力，独立分析问题解决问题的能力 - 良好的自驱力，持续学习，追求极致，能够承受一定的工作压力 - 对运维体系有深入的研究和理解优先",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "20000-35000",
    Source: "BOSS直聘",
    Title: "云平台运维研发工程师"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "职位描述 1. 负责PC端及移动端前端的开发工作，能够整理相关的技术文档； 2. 负责与产品、UI和后端做良好的沟通，对产品能够提供持续的体验优化； 3. 参与负责通用组件的开发。 任职要求 1. 本科或以上学历，计算机相关专业，3年以上工作经验； 2. 深入理解W3C标准与ES规范，熟悉Web语义化，掌握盒模型、常用布局以及浏览器兼容性 3. 深刻理解Web标准，对前端性能、可访问性、可维护性有较深的理解 4. 对前端工程化和模块化有一定的了解，并有事件经验（React/Vue/AngularJs/RequireJS等） 5. 加分项：掌握一种以上的服务器端语言，并有实战经验，有前端框架设计经验、移动端开发经验、NodeJS开发。",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "25000-50000",
    Source: "BOSS直聘",
    Title: "高级/资深前端开发工程师"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "岗位职责：  1） 围绕滴滴汽车租赁、经营管理行业，分析竞争对手及市场动态，形成行业产品研究报告； 2） 负责平台（计划、采购、库存、销售、供应商、财务等）产品的规划与设计；  3） 调研行业和业务流程梳理，制定可视化监控管理平台；  4） 对平台产品进行前瞻性研究，实施创新产品系统规划； 5） 负责对平台产品进行持续优化及改进。 任职资格： 任职要求：  1）本科以上学历，5年以上汽车领域大型系统产品设计经验，在采购、销售、库存、运输、运营等其中至少1个领域有较好的积累和沉淀，对其他领域比较了解，可独立进行业务分析和产品规划；  2）熟悉资产管理产品的设计，能够独立进行新产品定义、规划、策划、设计、和组织实施；  3）有很强的商业敏感性和商业规划能力，具备良好的分析判断能力； 4）出色的逻辑思考能力和组织协调能力，熟悉管理企业管理流程，有大型管理系统经验； 5）优秀的方案撰写以及呈现能力；  6）优秀的沟通/协调能力、注重团队合作精神、保密意识。",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "15000-30000",
    Source: "BOSS直聘",
    Title: "平台高级产品经理"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "职位诱惑： 期权激励,六险一金,靠谱团队,福利好 职位描述： 资深Web前端开发 - 地图平台部 工作职责： 负责Web前端项目的架构设计与优化 负责核心项目的研发工作 规划研究前沿技术与技术创新，与业务相结合，提升整个团队的技术水平、开发效率和质量。 任职要求： 5年以上Web前端开发经验 精通Javascript、HTML、css等前端相关技术 熟悉主流前端框架，如jquery、react、vue等 熟悉面向对象编程 逻辑思维、编码能力强，编程习惯良好 自驱力强、善于合作。",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "20000-40000",
    Source: "BOSS直聘",
    Title: "资深Web前端开发"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "职位描述：  岗位职责： -简历搜索和筛选，电话面试候选人 -高端面试安排，保证面试按时顺利进行，并跟踪面试结果 -跟进面试结果，分析统计人才数据； -支持招聘Team其他日常事宜 -支持部分HRBP的工作 岗位要求： 1.专业：专业不限，只要你对人力资源工作有兴趣，leader和平台会助力你学习成长 2.能力：积极主动，踏实肯干，认真靠谱，学习能力佳，具备较强的沟通和抗压能力； 3.时间：保证每周工作时间不少于4天，实习至少3个月。可立即到岗者优先考虑 4.加分项：有相关招聘实习经验加分，在学校组织过大型活动加分，未来有意从事人力资源相关行业加分； 职位诱惑：弹性工作时间，有晚餐，休闲下午茶，扁平管理，职业大牛，零食不间断~",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "2000-4000",
    Source: "BOSS直聘",
    Title: "人力实习生"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "岗位职责：负责滴滴App开发及维护； 岗位要求： 1、本科以上学历，计算机相关专业； 2、3年以上从事android开发工作经验，良好的java编程能力，熟练掌握android平台上app性能优化的工具和方法； 3、熟悉面向对象的程序设计方法，熟悉设计模式，基础扎实，精通常用数据结构与算法； 4、熟悉android高级界面开发，掌握一到多款绘制引擎和图形库； 5、熟悉TCP/IP协议和网络编程相关知识； 6、了解数据库，熟悉SQL的使用； 7、具备良好的学习能力和分析解决问题能力，强烈的责任心和团队精神，具有良好的沟通能力",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "25000-30000",
    Source: "BOSS直聘",
    Title: "安卓开发工程师"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "部门：滴滴研究院 职位描述 1. 从事人工智能、自然语言处理、语义理解等算法研究和系统研发。 任职要求 1. 重点大学硕士及以上学位； 2. 熟悉机器学习相关算法； 3. 熟悉常见自然语言处理算法，对于语义理解有经验者优先； 4. 熟悉和掌握C/C＋＋ 和脚本语言编程(如Shell, Python, Perl, Lua等) ； 5. 具有良好的沟通能力，和良好的团队合作精神。",
    Education: "硕士",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "25000-50000",
    Source: "BOSS直聘",
    Title: "NLP研发工程师"
  },
  {
    Area: "浙江_杭州",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "## 岗位描述 - 参与数据产品的全栈式开发; - 提升产品的用户体验、前端性能以及团队的开发效率； - 建设工具、提炼组件、抽象框架，促进前端工程化、服务化，持续提升研发效率，保障线上产品质量； - 研究和探索创新的开发思路和前沿的前端技术，应用到团队与产品中。 ## 岗位要求： - 5年以上前端经验, 对一到多个专项技术领域有较深入研究; - 精通HTML5、CSS3和JavaScript语言，掌握HTTP及相关网络协议，熟悉跨终端、跨浏览器的开发模式和平台特性，了解业界技术发展状况; - 熟练使用主流框架(React、Vue、Angular2);熟练Node编程;熟练ES6、ES7编程; - 熟练掌握Svg、Canvas、WebGL等前端绘图技术，并能熟练使用最少一种数据可视化框架; - 深刻理解Web标准，对前端性能、可访问性、可维护性等相关知识有实际的了解和实践经验； - 前端工程化与模块化开发上有一定思考，并有实践经验; - 有优质开源技术输入或者高关注度开源项目加分;",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "20000-40000",
    Source: "BOSS直聘",
    Title: "高级前端/前端专家"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "1. 参与公司道路交通相关服务的研发与升级迭代，提升交易效率与用户体验； 2. 对业务算法进行抽象与分析建模，并持续优化，建立行业壁垒； 3. 分析解决城市交通拥堵问题，构建城市指挥交通生态系统。 任职要求： 1. 本科以上学历，数学、计算机、通信等相关专业，两年及以上工作经验； 2. 在数据挖掘，统计学理论，最优化理论等领域有着深厚积累，熟悉XGBoost、FM等机器学习模型或传统误差分析算法； 3. 编程基础扎实，熟悉算法数据结构，至少熟悉掌握Python/C++其中之一，熟悉hadooop/spark等分布式系统 ； 4. 有定位轨迹处理、交通信号灯处理、路况计算相关经验优先。",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "30000-31000",
    Source: "BOSS直聘",
    Title: "高级策略算法工程师/专家"
  },
  {
    Area: "浙江_杭州",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "岗位描述： 1. 搜索服务、数据服务和推荐系统的升级与维护 2. 索引任务的开发以及索引相关新技术调研 3. 搜索推荐排序的不断优化 4. 负责搜索数据相关产品升级功能完善的相关调研工作。 岗位要求： 1. 计算机相关专业本科或以上学历 3. 熟练使用Java进行编程，掌握Java基础知识和基本数据结构 4. 熟练使用linux常用命令，熟悉python脚本者优先考虑； 5. 有使用Lucene、Solr等开源搜索框架者优先考虑； 6. 有推荐系统实际经验者优先 7. 有机器学习或者分布式索引经验者优先 8. 熟悉常用的数据库，Mysql，Oracle等 9. 热爱技术，有求知欲，对代码质量有较高的追求。 10.容易沟通，乐于分享，有团队合作精神。",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "20000-40000",
    Source: "BOSS直聘",
    Title: "搜索算法工程师"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "需求人数：1人 岗位职责：  1） 负责基础平台金融在支付、消费、企业、贷款等业务的产品规划和设计，根据当前汽车市场及用户购车习惯设计汽车经租、融租等金融产品方案； 2） 根据不同区域、合作伙伴、商户的业务诉求，设计有效可靠的金融产品方案； 3） 根据业务需求，撰写产品流程图、需求说明文档、设计原型，与研发进行沟通确认，并负责需求的跟踪和上线； 4） 对日程数据进行跟踪和研究，进行产品和功能上线的效果分析，对产品进行更新迭代。 任职资格： 1） 本科以上学历，3年以上产品经验，至少2年以上金融相关领域工作经验； 2） 对互联网金融、消费金融、支付等产品的发展趋势、竞争态势、市场需求等具有较强的分析能力和敏锐的反应能力； 3） 具备产品线整体规划和把控能力，善于沟通陈述产品设计理念； 4） 能承受高强度工作压力，具备高度的责任心和较强的内驱力。",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "15000-25000",
    Source: "BOSS直聘",
    Title: "基础平台金融产品经理"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "工作地点：北京 所属部门：质量部 职位描述 1. 构建适合滴滴出行技术发展需要的测试保障体系，制定和推进相关技术方案落地实施。 2. 参与产品需求和架构设计评审，评估整体技术架构合理性以及相关的可测性。 3. 通过制定测试相关流程、策略、方法和工具等创新，努力提升测试的质量和效率。 4. 沉淀通用测试解决方案，负责关键技术专项建设，开发相关工具平台。 5. 解决测试过程中的复杂技术问题。 6. 测试领域前瞻性探索，引领团队技术进步。 任职要求 1. 工科、计算机或其他相关专业本科以上学历。 2. 至少三年以上软件开发、自动化测试或白盒测试工作经验。 3. 精通C/C++/Java/go/python/php等至少一种编程语言。 4. 熟悉软件开发和测试流程。 5. 具备广泛的技术视野和很强的技术前瞻性，对测试行业发展有自己的思考。 6. 很强的学习能力、分析能力和解决问题的能力。 7. 在某一测试领域比如性能、安全、自动化、无线或者大数据测试等具备很强的专业技能者优先。 PS: &amp;gt;年前面试年后入职 &amp;gt;能力强者薪资无上限",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "20000-40000",
    Source: "BOSS直聘",
    Title: "测试开发工程师/架构师(J171128003)"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "1、负责构建事业部数据分析体系，深入业务，了解业务痛点，为各业务线建立、执行及完善监控报表。 2、负责对海地图数据进行深度挖掘和有效利用，充分实现数据的商业价值，有效支持产品战略决策以及有效提升产品运营数据； 3、负责数据团队的管理建设工作，有效领导数据分析团队支持和推动业务发展。 任职资格： 1、数学、统计学,计算机软件相关专业，本科及以上学历; 至少5年相关工作经验；硕士，博士学历优先； 2、扎实的数理统计基础，熟练使用Excel，sql，R，shell、python等数据处理和分析工具；对数据分析有深刻理解。 3、熟悉互联网行业并且对于行业内常见的业务形态与商业模式有深入的理解，对业务变化有敏锐的洞察力； 4、数据敏感、善于创新、思维敏捷、精力充沛，沟通能力强，具备较强的团队合作精神并能够承受较大工作压力。 5、有互联网行业数据挖掘或BI管理经验者优先;",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "25000-35000",
    Source: "BOSS直聘",
    Title: "BI/数据分析负责人"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "1. 基于智慧交通的整体战略，制定相关的对合作城市的模式探索和方案； 2. 负责对接政府、合作伙伴关系的拓展和深度策划合作； 3. 整合业务，开展与重要合作伙伴的商业拓展和合作构建； 4. 基于公司产品和技术的发展，进行新的业务领域的合作模式探索和商业模式构建。 任职要求 1. 对互联网行业的格局和发展模式有独到的见解； 2. 具备清晰的逻辑思维与较强的业务分析能力； 3. 富有创新意识，并有较丰富的重要项目管理和实操经验； 4. 有出色的执行能力和团队合作精神； 5. 有5年以上GIS或交通集成资深领域工作经验优先； 6. 能适应长期出差，地点：北京、上海、深圳。",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "10000-20000",
    Source: "BOSS直聘",
    Title: "项目经理-智慧交通"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "1. 海量交通领域大数据的分析/处理，包括海量数据的存储、计算和检索 2. 基于分布式平台（MR/storm/Spark/flink）的业务数据分析和逻辑job的开发 3. 开发数据统计系统、数据可视化系统等。 1. 计算机、数学或统计学相关专业本科以上学历；3年以上数据的开发相关经验，特别是(1) 离线领域hadoop的ETL开发经验 或者 (2)实时计算领域包括storm、spark、flink等的开发经验 其中之一经验者； 2. 有很好的海量数据开发经验，理解元数据管理。具有一定数据模型和数据架构基础；交通领域大数据工作者更佳； 3. 熟悉unix或者linux，具备优秀的编程能力，熟练掌握java或者scala开发，有MR、storm、spark、flink等等语言中的一种或几种经验者优先； 4. 对数据敏感、对技术敏感，有研究的意识和直觉者更佳； 5. 有良好的团队合作意识，沟通表达能力和综合协调能力。",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "15000-30000",
    Source: "BOSS直聘",
    Title: "智慧交通大数据研发专家(J170721005)"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "## 岗位描述 - 参与数据产品的全栈式开发; - 提升产品的用户体验、前端性能以及团队的开发效率； - 建设工具、提炼组件、抽象框架，促进前端工程化、服务化，持续提升研发效率，保障线上产品质量； - 研究和探索创新的开发思路和前沿的前端技术，应用到团队与产品中。 ## 岗位要求： - 3年以上前端经验, 对一到多个专项技术领域有较深入研究; - 精通HTML5、CSS3和JavaScript语言，掌握HTTP及相关网络协议，熟悉跨终端、跨浏览器的开发模式和平台特性，了解业界技术发展状况; - 熟练使用主流框架(React、Vue、Angular2);熟练Node编程;熟练ES6、ES7编程; - 熟练掌握Svg、Canvas、WebGL等前端绘图技术，并能熟练使用最少一种数据可视化框架; - 深刻理解Web标准，对前端性能、可访问性、可维护性等相关知识有实际的了解和实践经验； - 前端工程化与模块化开发上有一定思考，并有实践经验; - 有优质开源技术输入或者高关注度开源项目加分;",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "20000-40000",
    Source: "BOSS直聘",
    Title: "高级前端工程师/前端专家"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "Base：北京 部门：基础平台部 职位描述 1. 负责滴滴线上业务的日常运维、优化、容量管理等工作，7x24小时保障线上业务的稳定运行； 2. 负责维护公司运维基础设施的正常运行； 3. 负责公司运维基础设施开发，包括监控系统，运维平台，自动化部署系统，虚拟化平台； 4. 研究运维新技术和方向，持续提高生产力。 任职要求 1. 有较大规模在线业务运维、优化等工作经验； 2. 熟悉Linux操作系统，计算机网络等，基础知识扎实； 3. Linux系统下熟练使用C、golang或Python、Ruby、Shell等脚本语言开发； 4. 学习能力强，肯钻研，认真踏实； 5. 有良好的时间观念，能很好的沟通交流，乐于分享； 6. 重度github用户优先。",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "20000-35000",
    Source: "BOSS直聘",
    Title: "高级运维工程师-基础平台 (J170525165)"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "数据可视化团队主要负责提供数据可视化产品级解决方案，为滴滴智慧交通团队和数据平台快速搭建数据可视化分析界面，从而让内外部用户高效低成本地展示数据、理解数据、挖掘数据。我们需要数据可视化基础技术储配、地理基础服务搭建、交互视觉设计研究以及视觉动效技术开发探索。 1. 负责数据可视化产品及项目开发工作；设计数据可视化相关的技术方案； 2. 负责数据可视化组件开发及新型展现形式研发；支持智慧交通及数据平台的相关可视化展示； 3. 深入理解主要数据可视化展现形式，针对实际场景梳理数据信息，提出专业的数据可视化元素使用意见。 1. 对数据可视化有热情，了解业界发展现状和趋势，熟悉相关工具和技术，对于数据可视化有一定个人见解； 2. 相关工作经验2年或以上，满足以下任一条件。 1) 熟练掌握各项Web前端技术 (HTML/CSS/Javascript) ，了解svg，canvas，webgl技术； 2) 在地图/gis相关数据可视化有过开发经验； 3) 具有计算机图形学理论基础，熟悉数据可视化相关基础算法； 4) 有过dashboard，大屏，数据展示各种开发经验，熟悉e-charts等工具",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "20000-40000",
    Source: "BOSS直聘",
    Title: "数据可视化前端工程师(J170717008)"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "工作职责  基于司机与乘客交易行为链条的深层数据挖掘，探索不同场景下，可实施安全干预的有效节点  通过安全策略与行为模型搭建，产出技术产品优化与运营策略创新的解决方案，验证效果后推动落地执行  对接内部支持团队及外部各业务线，沟通协调各方需求与资源，推进安全运营项目的高效实施  团队或项目工作组的日常管理及成员能力提升 任职资格  5年或以上互联网或传统行业互联网转型产品的运营工作经验，具备O2O、电商、游戏、金融、交通运输行业工作经验者优先  具有用户场景分析、策略制定的方法论及项目成功案例者优先  优秀的逻辑思维与分析能力，良好的沟通协调与执行力，较好的团队管理能力",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "20000-30000",
    Source: "BOSS直聘",
    Title: "产品运营高级专家"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "Base：北京 部门：平台技术部 职位描述 高级数据系统架构师—北京 8\\9\\10 工作职责： 1.负责滴滴核心出行业务团队数据分析系统架构实现； 2.利用OLAP技术提供稳定高效的在线实时数据查询系统实现数据驱动。 岗位要求： 1.具有 OLAP 系统架构、开发、调优经验； 2.具有3年以上数据清洗、数据挖掘方向的脚本开发经验，熟练使用linux操作系统，具有服务端（c++/java/php）开发经验者优先； 3.具备分析、解决问题的能力，能够承受工作中的压力； 4.具备良好的人际沟通能力和团队协作能力。 任职要求 高级数据系统架构师—北京 8\\9\\10 工作职责： 1.负责滴滴核心出行业务团队数据分析系统架构实现； 2.利用OLAP技术提供稳定高效的在线实时数据查询系统实现数据驱动。 岗位要求： 1.具有 OLAP 系统架构、开发、调优经验； 2.具有3年以上数据清洗、数据挖掘方向的脚本开发经验，熟练使用linux操作系统，具有服务端（c++/java/php）开发经验者优先； 3.具备分析、解决问题的能力，能够承受工作中的压力； 4.具备良好的人际沟通能力和团队协作能力。",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "35000-70000",
    Source: "BOSS直聘",
    Title: "高级数据系统架构师 (J170727002)"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "工作地点：北京 职位描述： 1.参与产品设计，完成系统需求分析设计 2.参与服务器业务开发 任职要求： 1.本科以上学历，2019年毕业，可以保证每周至少4天实习时间，实习时间不得少于3个月 2.精通Java多线程开发和线程池使用，熟练掌握分布式，缓存，消息队列MQ，搜索等技术体系 3.熟悉分布式后端服务开发流程和规范，熟练掌握Spring、Mybatis等框架，熟悉Dubbo, SpringBoot等开发框架 4.个性乐观开朗，善于和各种背景的人合作 5.对技术有激情，喜欢钻研，主动性高，具有较强的独立工作能力和解决问题的能力",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "3000-5000",
    Source: "BOSS直聘",
    Title: "Java开发实习生"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "岗位职责： 1、负责滴滴各种后台系统的设计、开发、维护 2、能够很好的和leader配合，完成工具平台的后台开发。 职位要求： 1、3年以上Python开发经验； 2、熟悉Linux下多线程/进程及网络开发 3、需要熟练掌握各种存储的使用，关系型、NoSQL都需要 4、需要你有一定的运维经验，开发出运维友好的系统&amp;amp;能及时处理线上疑难杂症 5、高可用是必须的，所以你最好能有一定的面向异常系统的设计和架构能力工作地址北京",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "30000-50000",
    Source: "BOSS直聘",
    Title: "python开发工程师"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "1. 独立完成中大型项目的系统分析、设计，并能够完成核心代码的编写，确保技术方案能够按计划要求，高质量的完成； 2. 具有一定的技术架构思维，确保设计的技术方案、开发的代码有较高性能、质量保障、扩展性，前瞻性； 3. 对技术有较强的钻研及学习精神，能够深入了解开源技术、现有系统技术等相关技术原理，出现问题时能够通过较强的技术手段较好的解决问题； 1. JAVA基础扎实，理解io、多线程、集合等基础框架，对JVM原理有一定的了解； 2. 3年及以上使用JAVA开发的经验，对于用过的开源框架，能了解到它的原理和机制； 3. 对spring,mybatis,kafka,spark,elasticsearch等开源框架熟悉者优先； 4. 熟悉分布式系统的设计和应用，能对分布式常用技术进行合理应用，解决问题； 5. 掌握多线程及高性能的设计与编码及性能调优；有高并发应用开发经验优先； 6. 学习能力强，适应能力好；具备耐心/细心的品质； 7. 我们希望你喜欢去看及尝试最新的技术，追求编写优雅的代码，从技术趋势和思路上能影响技术团队 8.有大型互联网公司工作经验的优先。",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "20000-40000",
    Source: "BOSS直聘",
    Title: "Java 高级工程师(J170727013)"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "1. 熟悉互联网用户使用习惯，重视用户体验，有自己的交互认知及见解，推动智能服务产品在视觉体验层面与交互体验层面的共同提升，跟踪用户反馈持续优化产品的用户体验； 2. 负责智能服务产品产品UI设计以及整体视觉风格和UI规范； 3. 设计用户行为、产品的信息构架和交互规则； 4. 负责产品界面交互的设计优化，设计产品原型并撰写需求文档，协助达成最终产品目标； 5. 配合产品RD制定交互方案，设计说明文档（含设计要点，像素级精确的交互原型，交互动画等）",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "15000-20000",
    Source: "BOSS直聘",
    Title: "智能服务交互体验主管"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "职位描述： 1、参与SOC（安全运营平台）软件开发、产品及项目的整体设计和重要决策包括：需求分析，总体设计，概要设计以及架构和数据设计； 2、负责SOC平台产品内部海量数据的汇聚、清洗以及深层次分析、统计、搜索、查询等功能和工具的实现及优化； 3、 负责解决项目中的关键问题和技术难题，并进行详细设计和编码工作； 4、配合测试团队，修复系统核心代码的缺陷，完善系统功能 5、根据公司质量体系要求编写技术开发文档； 任职要求： 1. 扎实的JAVA基础，至少五年以上的JAVAEE项目开发经验； 2. 熟悉并掌握多种大数据相关技术及框架，包括但不限于Flume、Kafka、Storm、Spark、Hadoop、Hive、Hbase、ElasticSearch等。 3. 从事过海量数据搜集工作，有对海量数据快速访问的实际工作经验； 4. 熟悉数据挖掘算法，有过实际的建模分析经验者优先； 5. 性格开朗，沟通协调能力强，具有团队合作精神； 6. 具备SOC行业相关的领域知识； 7. 具有三年以上产品研发工作经验；",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "25000-35000",
    Source: "BOSS直聘",
    Title: "高级JAVA研发工程师-信息安全"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "岗位要求： 1、本科及以上学历，计算机软件或相关专业； 2、3年及以上使用JAVA开发的经验，JAVA基础扎实，理解io、多线程、集合等基础框架，对JVM原理有一定的了解，对Spring, ibatis,struts等开源框架熟悉； 3、熟悉分布式系统的设计和应用，熟悉分布式、缓存、消息等机制；能对分布式常用技术进行合理应用，解决问题； 4、掌握多线程及高性能的设计与编码及性能调优；有高并发应用开发经验； 5、掌握Linux 操作系统和大型数据库（Oracle、MySql）",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "30000-50000",
    Source: "BOSS直聘",
    Title: "JAVA开发架构"
  },
  {
    Area: "浙江_杭州",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "职位描述 1.负责客户端产品需求分析、系统分析和设计；推动项目高质量的如期完成； 2.基于业务的理解和技术前瞻，采用合理的客户端架构，完成设计和实现，并推动系统持续优化 3.不断关注技术的演进和预研，并负责iOS团队技术提升； 岗位要求 4.精通Object-C/C语言，3年以上iOS平台开发经验； 熟悉iOS相关开发、调试、优化工具 \u2028， 熟悉iOS客户端应用的性能优化、内存优化、安全、图像处理和动画框架 ； 5.熟悉常用的iOS框架和开源框架（event bus、MVVM等）；熟悉多线程、网络编程及优化等，有多个完整iOS应用项目或者游戏开发经验 6.熟练掌握git代码管理工具和敏捷开发流程 7.持续保持快速的学习，持续关注新技术的研究和实践，注重团队合作和沟通；乐于分享 8.乐观、自信、认真和投入是我们最欣赏的。",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "20000-40000",
    Source: "BOSS直聘",
    Title: "iOS架构师"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "职位描述： 1、参与SOC（安全运营平台）软件开发、产品及项目的整体设计和重要决策包括：需求分析，总体设计，概要设计以及架构和数据设计； 2、负责SOC平台产品内部海量数据的汇聚、清洗以及深层次分析、统计、搜索、查询等功能和工具的实现及优化； 3、 负责解决项目中的关键问题和技术难题，并进行详细设计和编码工作； 4、配合测试团队，修复系统核心代码的缺陷，完善系统功能 5、根据公司质量体系要求编写技术开发文档； 任职要求： 1. 扎实的JAVA基础，至少五年以上的JAVAEE项目开发经验； 2. 熟悉并掌握多种大数据相关技术及框架，包括但不限于Flume、Kafka、Storm、Spark、Hadoop、Hive、Hbase、ElasticSearch等。 3. 从事过海量数据搜集工作，有对海量数据快速访问的实际工作经验； 4. 熟悉数据挖掘算法，有过实际的建模分析经验者优先； 5. 性格开朗，沟通协调能力强，具有团队合作精神； 6. 具备SOC行业相关的领域知识； 7. 具有三年以上产品研发工作经验；",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "25000-35000",
    Source: "BOSS直聘",
    Title: "高级JAVA研发工程师-信息安全"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "职位描述： 1. 从海量数据中，利用数据挖掘技术，挖出用户的偏好特征，行为规律，用户画像等； 2. 准确挖掘高风险用户，以及识别各个场景下的异常行为。 职位要求： 1. 熟练掌握sql，会一门脚本语言,如python/php/shell等； 2. 在数据分析相关方面有2年以上的项目经验； 3. 熟悉基本的统计分析方法以及常用算法； 4. 思维开阔，有热情。",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "20000-35000",
    Source: "BOSS直聘",
    Title: "高级数据分析师-信息安全"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "【岗位职责】 1、根据业务需要，负责业务后端MIS平台产品和对接保险公司的后端产品规划设计； 2、跨部门合作，对外合作，协调推动产品迭代版本按时上线； 3、关注用户体验和数据，持续推动产品优化。 【任职要求】 1、熟练使用Axure、MindManager、PPT等软件； 2、有完整的产品设计经验，熟悉互联网产品实现流程； 3、有交易型业务背景，2B供应链、保险查勘等产品经验者优先； 4、逻辑思维能力强，具备优秀的沟通表达能力、团队协作能力，抗压力强； 5、较强的用户同理心和洞察力，善于发现和解决问题； 6、自我驱动力强，有强烈的事业心和责任感； 7、有较强的项目管理和项目推进能力。",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "13000-22000",
    Source: "BOSS直聘",
    Title: "功能端产品经理"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "高级产品经理|产品专家—智慧交通业务产品 工作职责 1、主导互联网+交通行业专题解决方案设计和产品策划，业务内容包括：公共交通方向、信号优化方向、交通组织优化方向、拥堵研判方向、交通事件 2、参与城市交通大脑设计规划与建设 2、协调内外部资源团队快速、高效推动产品落地； 任职资格： 1、优秀的WEB端|手机端平台的产品的业务流程设计、操作逻辑设计能力； 3、优秀的沟通能力，优秀的宏观思维和互联网逻辑思维能力，优秀的互联网产品推动落地能力 4、本科及以上学历，5年以上的工作经验； 5、有地图、交通、导航、公共交通、交通组织优化、信号灯配置等任一方向上的从业经验者优先 6、有互联网行业、互联网+智慧交通行业从业经验者优先 7、有大数据可视化、平台可视化方面的从业经验者优先",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "25000-50000",
    Source: "BOSS直聘",
    Title: "产品专家-智慧交通方向"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "职位描述： 1. 持续体验业务，保持与产品和研发团队的紧密沟通，提前发现业务流程中的安全漏洞； 2. 基于大数据的分析、挖掘，找到作弊者的行为特点，并给出可落地的检测和打击的策略模型； 3. 持续迭代、优化反作弊系统的效果。 任职要求： 1. 本科学历以上，计算机或相关专业； 2. 3年以上后台开发或数据分析、数据挖掘的从业经验； 3. 熟悉MySQL和性能优化，能够处理千万级关联表的查询优化； 4. 熟悉Bash、Python、Perl等脚本中的至少其中一种； 5. 熟悉常用的数据分析、数据挖掘的方法，并有自己的理解和方法论。",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "21000-40000",
    Source: "BOSS直聘",
    Title: "反作弊工程师-信息安全"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "负责滴滴出行场景下，推荐上下车点的策略和产品优化，提升司乘接驾体验和效率， 具体包括： 1. 订单维度的上下车点离线挖掘识别 2. 定位区域和上车点空间关系分析 3. 上下车点空间类聚生产和特征工程 4. 上车点命名选取和语义位置描述 5. 在线个性化场景化推荐模型优化 6. 支持站点拼车公司战略级业务产品优化 1. 计算机相关专业，本科以上学历 2. 熟练掌握 C/C++/JAVA/GO一种编程语言，掌握Python/Scala/Shell更佳 3. 熟悉Linux编程环境，有Hadoop/Spark等大数据平台工作经验 4. 扎实的算法基础，出色的分析和解决问题能力，良好的策略产品sense 5. 掌握常用的机器学习模型如GBDT/LR/FM，有项目实战经验 6. 良好的沟通合作能力，能抗压，喜欢挑战",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "20000-40000",
    Source: "BOSS直聘",
    Title: "推荐系统研发工程师(J170525305)"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "1. 图像增强与识别核心算法的研究； 2. 语音相关图像产品的开发。 1. 3年以上图像工程相关项目研发经验； 2. 熟悉常用的图像处理与增强算法； 3. 熟悉常用的机器学习算法及其在图像识别中的应用； 4. 熟练使用C++/Java/Python语言，熟悉包括OpenCV在内的开源类库的使用与开发； 5. 较强的学习、分析问题的能力，良好的团队合作意识与跨部门沟通的能力； 6. 有深度学习研究经历，在图像处理、计算机视觉或机器学习领域发表过高质量论文的优先考虑。",
    Education: "硕士",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "20000-40000",
    Source: "BOSS直聘",
    Title: "图像算法工程师-滴滴研究院(J170525456)"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "关于我们： 我们是滴滴的一个新业务，产品是云计算方向，目前还在筹划阶段。这是一个处于成长期的小团队，你可以和我们一起孵化这个业务，经历这个业务从0到1到100的过程。团队文化简单，开放，激情，结果导向，各职能之间的界线模糊。 工作内容： 1）通过SEM，网盟，DSP，社交媒体等渠道获取新客户，制定策略，管理预算 2）通过邮件，短信等手段将已经从其他渠道获取的流量转化成付费用户 3）制定用户获取漏斗，通过对用户漏斗的分析提升对新客户的获取或者老客户的留存 4）对用户的生命周期进行管理，广义上的CRM 必须条件： 1）三年以上一线互联网公司用户运营经验。有通过流量和广告投放获取客户，通过短信和邮件维护客户的实操经验 2）对用户的生命周期价值（LTV）和获客成本（CAC）的管理有深刻的理解和思考 3）数据驱动，能通过数据分析找到增长点，做方案不靠瞎拍 4）能够深度思考，并有效的沟通自己深度思考后产出的结论 加分条件： 1）对b2b的云计算产品有兴趣和认知 2）有在高速成长的小团队工作的经历。能在充满变化的环境里自我驱动，不需要被管理",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "15000-30000",
    Source: "BOSS直聘",
    Title: "用户运营经理/高级经理"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "该岗位为实习生编制，欢迎19届毕业生应聘。 你将获得： 1） 详尽的产品流程规范，产品技能的提升。 2） 新业务线产品方案的实践经验，根据工作表现情况会有一定比例的转正机会。 3） 待遇不错的实习薪资。 工作内容/职位描述： 需求人数：5人 岗位职责：  1） 负责熟悉滴滴各业务线汽车资产的需求分析，快速将业务需求转化为产品方案； 2） 负责B端CMS销售线索系统的功能设计、日常维护、需求整理和提报； 3） 负责跨部门的沟通协作，产品方案实施与跟进，保证方案按时上线； 4） 高效完成上级交付的其他工作，认真负责，细致耐心； 任职资格： 1） 熟悉互联网产品，了解产品从需求梳理到最终落地的流程； 2） 理解力强，有良好的执行、沟通和协调能力，工作细致，责任心强； 3） 能熟练使用Office、Axure、Xmind、Visio等工具，能快速将想法转化成可行性方案； 4） 实习时间不少于6个月，每周工作时间不少于4天，19届毕业生。",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "5000-7000",
    Source: "BOSS直聘",
    Title: "基础平台产品实习生"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "工作内容： 1、通过用户行为数据分析、竞争产品跟踪、用户调研等方法深入理解用户需求； 2、优化交易引擎分单策略，提升司乘双方体验； 3、针对供需不同场景，制定优化策略和产品方案； 4、准确把握项目目标和周期，协调各方资源，保证项目按时完成。 职位要求： 1、本科及以上学历，3年以上工作经验，有O2O、电商、交易引擎等策略产品背景优先； 2、了解算法和机器学习，并注重数据驱动，对数据敏感； 3、以目标为导向，优秀的沟通协调能力，推动项目落地； 4、逻辑清晰，有良好的结构性思维，有良好的消费者洞察力和商业敏感度。",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "20000-40000",
    Source: "BOSS直聘",
    Title: "策略产品经理"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "Base：北京 部门：滴滴研究员 职位描述 从事人工智能、语音识别算法、语音识别引擎以及相关产品开发。 任职要求 1. 重点大学硕士及以上学位； 2. 熟悉机器学习相关算法； 3. 熟悉语音识别声学模型、语言模型、解码器有一定了解，有相关经验者优先； 4. 熟悉和掌握C/C＋＋ 和脚本语言编程(如Shell, Python, Perl, Lua等)； 5. 具有良好的沟通能力，和良好的团队合作精神。",
    Education: "硕士",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "28000-50000",
    Source: "BOSS直聘",
    Title: "语音识别研发工程师-滴滴研究院"
  },
  {
    Area: "北京_北京",
    CompanyName: "北京小桔科技有限公司",
    Description:
      "职位描述 1. 为国际市场设计和构建滴滴最核心的分单、调度、导流、拼车、定价引擎、生态引擎等机器学习模型；  2. 帮助滴滴直接提升国际化业务KPI，直接助力滴滴在国际市场的成功； 3. 构建高效率的算法平台，支持滴滴的全球业务，搭建策略的深度分析和可视化平台。 任职要求 1. 计算机或者数学、统计、经济相关专业本科及以上学历；  2. 有机器学习、数据挖掘等相关项目实际经验，理解自然语言处理/搜索/推荐系统/用户数据分析和建模的基本概念和常用方法；  3. 在机器学习或数据挖掘方向有较强的积累，熟悉经典的算法并有实践经验，包括但不限于LR、SVM、GBDT、Unsupervised Learning、Reinforcement Learning、Deep Learning；  4. 熟练掌握海量数据处理技术，有使用Hadoop/Hive/Spark分析海量数据的能力和经验；  5. 编程基础扎实，熟悉算法数据结构，有较好的C++/Python/Java/Scala开发经验；  6. 有学习热情，关注业界前沿技术和人工智能国际会议研究动态，不断提升自己在机器学习、数据挖掘，运筹优化、机制设计、数理统计等方向的能力； 7. 优秀的分析和解决问题的能力，对挑战性问题充满激情，有较强的沟通能力，责任心和团队意识佳。",
    Education: "本科",
    Number: "若干",
    PublishTime: "2018-05-02T00:00:00",
    Salary: "25000-50000",
    Source: "BOSS直聘",
    Title: "国际策略算法工程师/高级算法工程师"
  }
];
