export default [
  {
    CompanyName: "北京小桔科技有限公司",
    Link: "http://www.xiaojukeji.com",
    ImageUrl:
      "http://img.qichacha.com/Product/ed95b3fc-7ed1-4257-825f-5c31e3d66420.jpg",
    Domain: "其他",
    Tags:
      "汽车交通,租车,共享经济,阿里巴巴系,滴滴系,百度系,北大系,团队优秀,招聘活跃,知名风投,出行,专车,打车,网约车,出租车,O2O,交通出行,出行用车,拼车,媒体热议",
    Description:
      "滴滴出行是全球领先的一站式多元化出行平台。滴滴在中国400余座城市为近3亿用户提供出租车召车、专车、快车、顺风车、代驾、试驾、巴士和企业级等全面出行服务。多个第三方数据显示，滴滴拥有87%以上的中国专车市场份额； 99%以上的网约出租车市场份额。2015年，滴滴平台共完成14.3亿个订单；成为全球仅次于淘宝的第二大在线交易平台。",
    Category: ""
  }
];
