export default {
  ContactInfo: { PhoneNumber: "010-62682929", WebSite: [] },
  Industry: {
    Industry: "科学研究和技术服务业",
    SubIndustry: "科技推广和应用服务业"
  },
  KeyNo: "4659626b1e5e43f1bcad8c268753216e",
  Name: "北京小桔科技有限公司",
  No: "110108015068911",
  BelongOrg: "北京市工商行政管理局海淀分局",
  OperName: "程维",
  StartDate: "2012-07-10",
  Status: "注销",
  Province: "BJ",
  CreditCode: "9111010859963405XW",
  RegistCapi: "1000万人民币",
  EconKind: "有限责任公司(自然人投资或控股)",
  Address: "北京市海淀区东北旺西路8号院35号楼5层501室",
  Scope:
    "技术开发、技术咨询、技术服务、技术推广;基础软件服务;应用软件服务;设计、制作、代理、发布广告;软件开发;销售自行开发后的产品;企业管理咨询;计算机系统服务;组织文化艺术交流活动(不含营业性演出);公共关系服务;企业策划、设计;会议服务;市场调查;货物进出口、技术进出口、代理进出口;从事互联网文化活动;互联网信息服务;经营电信业务。(企业依法自主选择经营项目,开展经营活动;从事互联网文化活动、互联网信息服务、经营电信业务以及依法须经批准的项目,经相关部门批准后依批准的内容开展经营活动;不得从事本市产业政策禁止和限制类项目的经营活动。)",
  TermStart: "2012-07-10",
  TeamEnd: "2032-07-09",
  CheckDate: "2017-12-11",
  OrgNo: "59963405-X",
  IsOnStock: "0",
  Partners: [
    {
      StockName: "程维",
      StockType: "自然人股东",
      StockPercent: "49.19%",
      ShouldCapi: "491.9",
      ShoudDate: "2032-07-01",
      InvestType: "货币"
    },
    {
      StockName: "王刚",
      StockType: "自然人股东",
      StockPercent: "48.22%",
      ShouldCapi: "482.25",
      ShoudDate: "2032-07-01",
      InvestType: "货币"
    },
    {
      StockName: "张博",
      StockType: "自然人股东",
      StockPercent: "1.55%",
      ShouldCapi: "15.53",
      ShoudDate: "2032-07-01",
      InvestType: "货币"
    },
    {
      StockName: "吴睿",
      StockType: "自然人股东",
      StockPercent: "0.72%",
      ShouldCapi: "7.23",
      ShoudDate: "2032-07-01",
      InvestType: "货币"
    },
    {
      StockName: "陈汀",
      StockType: "自然人股东",
      StockPercent: "0.31%",
      ShouldCapi: "3.09",
      ShoudDate: "2032-07-01",
      InvestType: "货币"
    }
  ],
  Employees: [
    { Name: "程维", Job: "执行董事" },
    { Name: "程维", Job: "经理" },
    { Name: "吴睿", Job: "监事" }
  ],
  Branches: [
    {
      CompanyId: "8dc057af59e908b6a1c05d74de114134",
      RegNo: "500902300083458",
      Name: "北京小桔科技有限公司重庆分公司",
      BelongOrg: "重庆市工商行政管理局南岸区分局经开区局"
    }
  ],
  ChangeRecords: [
    {
      ProjectName: "投资人",
      BeforeContent:
        "程维,自然人股东;王刚,自然人股东;陈汀,自然人股东;张博,自然人股东;吴睿,自然人股东;徐涛,自然人股东;",
      AfterContent:
        "程维,自然人股东;王刚,自然人股东;张博,自然人股东;吴睿,自然人股东;陈汀,自然人股东;",
      ChangeDate: "2017-07-21T00:00:00+08:00"
    },
    {
      ProjectName: "住所",
      BeforeContent: "北京市海淀区上地东路9号1幢5层北区2号",
      AfterContent: "北京市海淀区东北旺西路8号院35号楼5层501室",
      ChangeDate: "2016-09-27T00:00:00+08:00"
    },
    {
      ProjectName: "经营范围",
      BeforeContent:
        "从事互联网文化活动；第二类增值电信业务中的信息服务业务（仅限互联网信息服务）（互联网信息服务不含新闻、出版、教育、医疗保健、药品和医疗器械、电子公告服务）（电信与信息服务业务许可证有效期至2020年04月29日）；第二类增值电信业务中的信息服务业务（不含固定网电话信息服务和互联网信息服务）（增值电信业务经营许可证有效期至2020年04月29日）。技术开发、技术咨询、技术服务、技术推广；基础软件服务；应用软件服务；设计、制作、代理、发布广告；软件开发；销售自行开发后的产品；企业管理咨询；计算机系统服务；组织文化艺术交流活动（不含营业性演出）；公共关系服务；企业策划、设计；会议服务；市场调查；货物进出口、技术进出口、代理进出口从事互联网文化活动以及依法须经批准的项目，经相关部门批准后依批准的内容开展经营活动。",
      AfterContent:
        "从事互联网文化活动；互联网信息服务；经营电信业务。技术开发、技术咨询、技术服务、技术推广；基础软件服务；应用软件服务；设计、制作、代理、发布广告；软件开发；销售自行开发后的产品；企业管理咨询；计算机系统服务；组织文化艺术交流活动（不含营业性演出）；公共关系服务；企业策划、设计；会议服务；市场调查；货物进出口、技术进出口、代理进出口企业依法自主选择经营项目，开展经营活动；从事互联网文化活动、互联网信息服务、经营电信业务以及依法须经批准的项目，经相关部门批准后依批准的内容开展经营活动；不得从事本市产业政策禁止和限制类项目的经营活动。",
      ChangeDate: "2016-09-27T00:00:00+08:00"
    },
    {
      ProjectName: "注册资本",
      BeforeContent: "103.68万元",
      AfterContent: "1000万元",
      ChangeDate: "2015-09-21T00:00:00+08:00"
    },
    {
      ProjectName: "经营范围",
      BeforeContent:
        "技术开发、技术咨询、技术服务、技术推广；基础软件服务；应用软件服务；设计、制作、代理、发布广告；软件开发；销售自行开发后的产品；企业管理咨询；计算机系统服务；组织文化艺术交流活动（不含营业性演出）；公共关系服务；企业策划、设计；会议服务；市场调查；货物进出口、技术进出口、代理进出口。依法须经批准的项目，经相关部门批准后依批准的内容开展经营活动。",
      AfterContent:
        "从事互联网文化活动；第二类增值电信业务中的信息服务业务（仅限互联网信息服务）（互联网信息服务不含新闻、出版、教育、医疗保健、药品和医疗器械、电子公告服务）（电信与信息服务业务许可证有效期至2020年04月29日）；第二类增值电信业务中的信息服务业务（不含固定网电话信息服务和互联网信息服务）（增值电信业务经营许可证有效期至2020年04月29日）。技术开发、技术咨询、技术服务、技术推广；基础软件服务；应用软件服务；设计、制作、代理、发布广告；软件开发；销售自行开发后的产品；企业管理咨询；计算机系统服务；组织文化艺术交流活动（不含营业性演出）；公共关系服务；企业策划、设计；会议服务；市场调查；货物进出口、技术进出口、代理进出口从事互联网文化活动以及依法须经批准的项目，经相关部门批准后依批准的内容开展经营活动。",
      ChangeDate: "2015-09-21T00:00:00+08:00"
    },
    {
      ProjectName: "注册资本",
      BeforeContent: "100万元",
      AfterContent: "103.68万元",
      ChangeDate: "2015-05-28T00:00:00+08:00"
    },
    {
      ProjectName: "投资人",
      BeforeContent: "程维,自然人股东;王刚,自然人股东;",
      AfterContent:
        "程维,自然人股东;王刚,自然人股东;陈汀,自然人股东;张博,自然人股东;吴睿,自然人股东;徐涛,自然人股东;",
      ChangeDate: "2015-05-28T00:00:00+08:00"
    },
    {
      ProjectName: "住所",
      BeforeContent: "北京市海淀区中关村大街11号9层980",
      AfterContent: "北京市海淀区上地东路9号1幢5层北区2号",
      ChangeDate: "2014-06-30T00:00:00+08:00"
    },
    {
      ProjectName: "经营范围",
      BeforeContent:
        "技术开发、技术咨询、技术服务、技术推广；基础软件服务；应用软件服务；设计、制作、代理、发布广告。（依法须经批准的项目，经相关部门批准后方可开展经营活动）",
      AfterContent:
        "技术开发、技术咨询、技术服务、技术推广；基础软件服务；应用软件服务；设计、制作、代理、发布广告；软件开发；销售自行开发后的产品；企业管理咨询；计算机系统服务；组织文化艺术交流活动（不含营业性演出）；公共关系服务；企业策划、设计；会议服务；市场调查；货物进出口、技术进出口、代理进出口。（依法须经批准的项目，经相关部门批准后方可开展经营活动）领取本执照后，应到市商务委备案。",
      ChangeDate: "2014-06-30T00:00:00+08:00"
    },
    {
      ProjectName: "经营范围",
      BeforeContent:
        "技术开发、技术咨询、技术服务、技术推广；基础软件服务；应用软件服务。（未取得行政许可的项目除外）",
      AfterContent:
        "技术开发、技术咨询、技术服务、技术推广；基础软件服务；应用软件服务；设计、制作、代理、发布广告。（依法须经批准的项目，经相关部门批准后方可开展经营活动）",
      ChangeDate: "2014-04-17T00:00:00+08:00"
    },
    {
      ProjectName: "股东出资变更",
      BeforeContent: "程维,自然人股东;吴睿,自然人股东;",
      AfterContent: "程维,自然人股东;王刚,自然人股东;",
      ChangeDate: "2012-10-25T00:00:00+08:00"
    }
  ]
};
