export default {
  KeyNo: "4659626b1e5e43f1bcad8c268753216e",
  Name: "北京小桔科技有限公司",
  Address: "",
  WebSite: "www.xiaojukeji.com",
  Logo:
    "http://co-image.qichacha.com/CompanyImage/4659626b1e5e43f1bcad8c268753216e.jpg",
  Tel: "010-62682929",
  Fax: "",
  QQ: "",
  Email: "",
  Product: "",
  ProductLogo: "http://itjuzi.com/images/archive/157.png",
  ProductLink: "http://www.xiaojukeji.com",
  ProductName: "嘀嘀打车/滴滴打车/小桔科技",
  Tags: " 微信平台 , 交通出行 , 打车租车 , 移动应用 , 汽车 , 阿里巴巴系",
  WeiBo: "",
  WeiXin: "",
  Hangye: "其他科技推广服务业",
  Content:
    "&nbsp;\n<p>\n\t北京小桔科技有限公司，是国内首家通过移动互联网技术，开发新型网络智能叫车系统的公司。公司以创新和用户体验为宗旨，扎根服务交通运输行业。 其首推网络智能叫车系统：滴滴打车，帮助乘客随时随地、方便、快捷的叫到出租车，帮助司机低成本，更方便的接受预订，通过降低司机空驶率，改善市民叫车体验，是符合节能减排、智慧城市、绿色出行的样板项目！ 现滴滴打车开放北京、天津、石家庄、大连、上海、南京、杭州、南宁、南昌、武汉、西安、成都、重庆、广州、深圳、厦门、昆明、沈阳、青岛、济南等24个城市，每天为千万乘客提供更加便捷的出行体验，成为全国首屈一指的的移动叫车应用平台。 小桔科技的技术团队主要来自百度、华为等知名大型企业，运营团队主要来自阿里巴巴，如果你有意愿加入一家会创造奇迹的公司，如果你有意愿在大神级的技术团队学习成长，如果你每天上班不是跟取经一样，那小桔团队不会让你失望！\n</p>",
  People: "500-2000人"
};
