export default [
  {
    UploadDate: "2017-05-16T00:00:00+08:00",
    Court: "[广东]广东省深圳市中级人民法院",
    Content:
      "深圳市灵动奇客电子有限公司:本院受理的原告东莞市艾佛杜电子科技有限公司诉被告深圳市灵动奇客电子有限公司、北京京东世纪贸易有限公司侵害外观设计专利权纠纷一案，案号为(2016)粤03民初2895号，现依法向你方公告送达本案民事起诉状副本、应诉通知书、举证通知书、证据材料及开庭传票。自公告之日起经过六十日，即视为...",
    Category: "起诉状副本及开庭传票",
    PublishedDate: "2017-05-16T00:00:00+08:00",
    PublishedPage: "G53",
    Party: "深圳市灵动奇客电子有限公司"
  },
  {
    UploadDate: "2017-04-16T00:00:00+08:00",
    Court: "[北京]北京市朝阳区人民法院",
    Content:
      "上海海鹤企业形象设计事务所：本院受理原告北京京东世纪贸易有限公司诉你合同纠纷一案，现依法向你公告送达起诉状副本及开庭传票。自公告之日起经过60日即视为送达。提出答辩状的日期为公告期满后的15日内。本案定于答辩期满后第1日（遇法定节假日顺延）上午9时在本院6层第38号法庭公开开庭审理，逾期将依法缺席判决。",
    Category: "起诉状副本及开庭传票",
    PublishedDate: "2017-04-16T00:00:00+08:00",
    PublishedPage: "G24",
    Party: "上海海鹤企业形象设计事务所"
  },
  {
    UploadDate: "2016-11-08T00:00:00+08:00",
    Court: "[江西]江西省九江市中级人民法院",
    Content:
      "北京京东世纪贸易有限公司、北京古城堡图书有限公司、中国戏剧出版社、成都市天金浩印务有限公司：本院受理原告熊大廷诉被告北京京东世纪贸易有限公司、浙江天猫网络有限公司、浙江淘宝网、北京古城堡图书有限公司、中国戏剧出版社、成都一鸣文化传播有限公司、成都市天金浩印务有限公司著作权权属、侵权纠纷一案，现依法向...",
    Category: "起诉状副本及开庭传票",
    PublishedDate: "2016-11-08T00:00:00+08:00",
    PublishedPage: "G39",
    Party: "北京京东世纪贸易有限公司"
  },
  {
    UploadDate: "2016-10-20T00:00:00+08:00",
    Court: "[北京]北京市昌平区人民法院",
    Content:
      "聂明（身份证号：420923199004162473）：本院受理原告权跃杰诉你、北京京东世纪贸易有限公司、北京京邦达贸易有限公司北京分公司机动车交通事故责任纠纷一案，已审理终结。现向你送达（2016）京0114民初768号民事判决书。限你自公告之日起，60日内来本院领取判决书，逾期则视为送达。如不服本判决，可在公告期满之日起15日...",
    Category: "裁判文书",
    PublishedDate: "2016-10-20T00:00:00+08:00",
    PublishedPage: "G87",
    Party: "聂明（身份证号：420923199004162473）"
  },
  {
    UploadDate: "2016-05-25T00:00:00+08:00",
    Court: "[北京]北京市朝阳区人民法院",
    Content:
      "赵洪艳（曾用名：赵鸿雁）与安徽大学出版社有限责任公司、江苏圆周电子商务有限公司、北京京东叁佰陆拾度电子商务有限公司、北京京东世纪贸易有限公司姓名权纠纷一案，北京市朝阳区人民法院已审结并作出（2013）朝民初字第26082号民事判决书。现根据赵洪艳的申请，决定在《人民法院报》刊登本案判决书的主要内容。...",
    Category: "裁判文书",
    PublishedDate: "2016-05-25T00:00:00+08:00",
    PublishedPage: "G65",
    Party: "赵洪艳"
  },
  {
    UploadDate: "2016-05-25T00:00:00+08:00",
    Court: "北京市朝阳区人民法院",
    Content:
      "赵洪艳（曾用名：赵鸿雁）与安徽大学出版社有限责任公司、江苏圆周电子商务有限公司、北京京东叁佰陆拾度电子商务有限公司、北京京东世纪贸易有限公司姓名权纠纷一案，北京市朝阳区人民法院已审结并作出（2013）朝民初字第26082号民事判决书。现根据赵洪艳的申请，决定在《人民法院报》刊登本案判决书的主要内容。...",
    Category: "裁判文书",
    PublishedDate: "2016-05-25T00:00:00+08:00",
    PublishedPage: "",
    Party: "江苏圆周电子商务有限公司、赵洪艳"
  },
  {
    UploadDate: "2016-05-21T00:00:00+08:00",
    Court: "[北京]北京市昌平区人民法院",
    Content:
      "聂明（身份证号：420923199004162473）：本院受理原告权跃杰诉你、北京京东世纪贸易有限公司、北京京邦达贸易有限公司北京分公司机动车交通事故责任纠纷一案，原告权跃杰起诉要求依法判令：1、三被告赔偿原告权跃杰医疗费11927元、住院伙食补助费200元、营养费1500元、护理费200元、精神损害抚慰金3000元；...",
    Category: "起诉状副本及开庭传票",
    PublishedDate: "2016-05-21T00:00:00+08:00",
    PublishedPage: "G41",
    Party: "聂明（身份证号：420923199004162473）"
  },
  {
    UploadDate: "2016-02-24T00:00:00+08:00",
    Court: "东阳市人民法院",
    Content:
      "江苏圆周电子商务有限公司北京分公司：本院受理原告李鑫荣与你公司、北京京东世纪贸易有限公司著作权侵权纠纷一案，因你公司下落不明，现依法向你公司公告送达变更诉讼请求申请书副本、举证通知书、开庭传票等。原告要求：将原诉求“公开赔礼道歉并赔偿损失48万元，变更为“公开赔礼道歉并赔偿损失98万元”。...",
    Category: "起诉状副本及开庭传票",
    PublishedDate: "2016-02-24T00:00:00+08:00",
    PublishedPage: "",
    Party: "李鑫荣、江苏圆周电子商务有限公司北京分公司"
  },
  {
    UploadDate: "2016-01-13T00:00:00+08:00",
    Court: "[广东]广东省广州市中级人民法院",
    Content:
      "广州市景泓五金机电设备有限公司、李建芳、李伟玲、付国清、付文、谢云隆、梁志辉、梁芳妹：本院受理原告交通银行股份有限公司广州海珠支行诉被告广州市景泓五金机电设备有限公司、北京京东世纪信息技术有限公司、北京京东世纪贸易有限公司、广州方圆汇赢投资有限公司、广州汇赢影视传媒有限公司、李建芳、李伟玲、付国清、...",
    Category: "起诉状副本及开庭传票",
    PublishedDate: "2016-01-13T00:00:00+08:00",
    PublishedPage: "G36",
    Party:
      "广州市景泓五金机电设备有限公司、李建芳、李伟玲、付国清、付文、谢云隆、梁志辉、梁芳妹"
  },
  {
    UploadDate: "2015-11-07T00:00:00+08:00",
    Court: "[浙江]东阳市人民法院",
    Content:
      "北京京东世纪贸易有限公司、江苏圆周电子商务有限公司北京分公司：本院受理原告李鑫荣诉被告北京京东世纪贸易有限公司、江苏圆周电子商务有限公司北京分公司著作权侵权纠纷一案，因你们下落不明，现向你们依法公告送达（2015）东知初字第123号起诉状及证据副本、应诉通知书、举证通知书、民事诉讼须知、民事诉讼风险提示书...",
    Category: "诉状副本及开庭传票",
    PublishedDate: "2015-11-07T00:00:00+08:00",
    PublishedPage: "",
    Party: "北京京东世纪贸易有限公司、江苏圆周电子商务有限公司北京分公司"
  }
];
